@extends('layouts.app')

@section('content')
<div class="section wb main">
	<div class="section-title text-center">
		<h3>عن Ribbonate</h3>
		<p class="lead">لانك ترغب بالحصول على الخدمة المثالية</p>
	</div>
	<div id="about" class="section wb nopadtop">
        <div class="container">
            <div class="row">
				<div class="col-md-6 m40">
                    <div class="message-box">
                        <h4>منتجات متاجر كثيرة في مكان واحد</h4>
                        <h2>عن Ribbonate</h2>
                        <p>نقدم الالهام لمجتمعاتنا ونحتفل بها وهي تنتقل عبر اهم معالم الحياة، الزواج وانشاء منزل لبدء عائلة سعيدة او الولادة. نحن هنا من اجلك في خطوة على الطريق.</p>
						<p> نظرًا لكونها أول سوق لهدايا الزواج والمواليد الجدد في المنطقة، 
						فإن Ribbonate يعمل بسلاسة على التواصل مع الأزواج بالمنتجات والخدمات والبائعين الذين يطمحون في مناسبة فريدة من نوعها.</p>
						<p>
						نعمل حاليا في مدينة عمان في المملكة الاردنية الهاشمية لنؤكد جودة الخدمة المقدمة من خلالنا، ونطمح للتوسع في مناطق اخرى في الشرق الاوسط قريبا.
						</p>
						<p>
						أول منصة رقمية لادارة هدايا مناسباتكم في المنطقة ،  نهدف الى اتاحة الفرصة للجميع لكتابة قائمة بالهدايا التي يتمنونها ونمكن الاقارب والاصدقاء ان يشتروا لهم الهدايا التي يفضلونها .</p>
						<p>
						نوفر على الأقارب والأصدقاء عناء اختيار الهدية من خلال اختيارهم هدية تتناسب مع ميزانيتهم للقطع التي ترغبون بأقتنائها وتحتاجونها ، ونوفرعليكم قبول هدايا لا ترغبون بها .</p>
						<p>
						موقعنا الالكتروني هو وجهتك الأولى الجديدة لاعداد قائمة  بالهدايا التي تفضلها وتختارها من ضمن مجموعة متنوعة من أفضل المنتجات لجميع العلامات التجارية و من افضل المتاجر ذات السمعة العالية التي تم انتقائها وفقا لرغبات عملائنا واحتياجاتهم.</p>
						<p>نحن هنا من اجلك في اول خطوة على الطريق.</p>
					</div><!-- end messagebox -->
                </div><!-- end col -->
				
                <div class="col-md-6">
                    <div class="post-media wow fadeIn" style="visibility: visible; animation-name: fadeIn;">
                        <img src="{{ secure_asset('images/about.png') }}" alt="" class="img-responsive img-rounded">
                    </div><!-- end media -->
                </div><!-- end col -->
            </div><!-- end row -->
        </div><!-- end container -->
    </div>
	<hr class="mb-4">
</div>
@endsection